/* Localized versions of Info.plist keys */
CFBundleName = "Temperature Monitor";
CFBundleDisplayName = "Temperature Monitor";
CFBundleHelpBookName = "Hardware Monitor Help";
CFBundleGetInfoString = "Temperature Monitor version 4.98, Copyright © 2003 - 2013 by Marcel Bresink Software-Systeme";
